;
; Few rules for translator:
; For the beginning of translate - copy english.ini into the yourlanguage.ini
; Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Роман Бабій
; TranslationAuthorEmail:
; Soft Version: 1.15.53
;
;  Please, translate text only after simbol '='

[Translation]
LangCode=0422
LanguageName=UKR
ReadHabit=Зліва на право
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Confirm=Підтвердження
TfrmWRMMain.btnUnfinish.Caption=Незавершені
TfrmWRMMain.btnCompleted.Caption=Завершені
TfrmWRMMain.btnBack.caption=Назад
TfrmWRMMain.btnDone.Caption=Зберегти
TfrmWRMMain.lblRepeat.caption=Повторити:
TfrmWRMMain.lblTime.caption=Час
TfrmWRMMain.lblName.caption=Опис
TfrmWRMMain.lblDate.caption=Дата
TfrmWRMMain.cbPeriod.Item1=Один раз
TfrmWRMMain.cbPeriod.Item2=Щодня
TfrmWRMMain.cbPeriod.Item3=Щотижня
TfrmWRMMain.cbPeriod.Item4=Щомісяця
TfrmWRMMain.cbPeriod.Item5=Щороку
TfrmWRMMain.imgf.hint=Перейти на Facebook
TfrmWRMMain.imgt.hint=Перейти на Twitter
TfrmWRMMain.imgmail.hint=Поділіться цим з друзями
TfrmWRMMain.imghome.hint=Домашня сторінка
TfrmWRMMain.CloseHint=Закрити
TfrmWRMMain.MenuHint=Меню
TfrmWRMMain.MinHint=Мінімізувати
TfrmWRMMain.lbl2.caption=Поточна Версія:%s
TfrmWRMMain.lbl3.Caption=Перевірка оновлень
TfrmWRMMain.btnDetails.hint_1=Деталі
TfrmWRMMain.btnDetails.hint_2=Модифікація та відновлення
TfrmWRMMain.btnDelete.hint_1=Позначити як завершене
TfrmWRMMain.btnDelete.hint_2=Видалити
msgdlg.btnNO=НI
msgdlg.btnOk=Ok
msgdlg.btnYes=ТАК
constY=Рік
constM=Місяць
constD=День
constHH=Година
constMM=Хвилина
constSS=Секунда
constYs=Років
constMs=Місяців
constDs=Днів
constHHs=Годин
constMMs=Хвилин
constSSs=Секунд
TfrmWRMMain.TrayMenuItem1=Довідка онлайн
TfrmWRMMain.TrayMenuItem2=Форум
TfrmWRMMain.TrayMenuItem3=Домашня сторінка
TfrmWRMMain.TrayMenuItem4=Контакти
TfrmWRMMain.TrayMenuItem5=Перевірка оновлень
TfrmWRMMain.TrayMenuItem6=Перевірка новин
TfrmWRMMain.TrayMenuItem7=Мова
TfrmWRMMain.TrayMenuItem8=Запуск при старті Windows
TfrmWRMMain.TrayMenuItem9=Про програму
TfrmWRMMain.TrayMenuItem10=Вихід
TfrmRemindDlg.Caption=Звернути увагу
TfrmRemindDlg.btnComplete.Caption=OK
TfrmRemindDlg.btnDelay.Caption=Повторити
TfrmAbout.Caption=Про програму
TfrmAbout.lblEmail.caption=Email підтримка
TfrmAbout.lblhome.caption=Офіційний сайт
TfrmAbout.btnOk.Caption=Ok
TfrmAbout.lblver.Caption=Поточна версія
TfrmWRMMain.Caption=Wise Reminder
TfrmRemindDlg.Caption_1=Ви пропустили деякі нагадування
TfrmWRMMain.lbl1.caption=Відновити
TfrmWRMMain.fxpmn.item1=Резерв
TfrmWRMMain.fxpmn.item2=Відновити
GetLang=Перекласти...
TfrmAbout.lblthanks.caption=Дякуємо наступним людям за їх внесок:
TfrmWRMMain.cbbVoice.Item1=Без звуку
TfrmWRMMain.cbbVoice.Item2=Типова
TfrmWRMMain.cbbVoice.Item3=Користувацька
TfrmWRMMain.lblVoice.Caption=Голос. підказка

[Messages]
ExitModify=Ви не зберегли зміни. Ви хочете залишити цю сторінку?
RemindNameNULL=Заповніть опис нагадування!
NewVer=Доступна нова версія! Завантажити зараз?
NoNewVer=Вітаємо! Ви використовуєте останню версію.
ExitApp=Ви дійсно хочете вийти з Wise Reminder? Тоді Wise Reminder буде недоступний!
NoneReminder=Ви не встановили жодного нагадування!
NoneCopmpleted=Ви не маєте жодного завершеного нагадування!
NoneSelected=Виберіть принаймні один елемент!
TimeOver=Ви встановили час менше поточного!
UnkonwFileType=Нерозпізнаний звуковий файл!

[Lang]
NativeLanguage=Українська